[
  {
    "id": 1,
    "imageUrl": "https://placehold.co/600x400/f0f0f0/333?text=Liderazgo+del+Peronismo+en+la+Era+Milei",
    "date": "11 SEP 2025",
    "titular": "La Disputa por el Sello: ¿Quién Lidera el Peronismo en la Era Milei?",
    "bajada": "Tras la derrota electoral de 2023, el peronismo atraviesa una profunda etapa de reconfiguración de su liderazgo.",
    "lead": "Tras la derrota electoral de 2023, el peronismo, principal fuerza de oposición en Argentina, atraviesa una profunda etapa de reconfiguración de su liderazgo. Sin una figura única e indiscutible como en épocas pasadas, el movimiento se ha convertido en un archipiélago de poder donde diferentes facciones y figuras clave compiten por la centralidad, la estrategia y, en última instancia, la candidatura presidencial de 2027. Este análisis desglosa quiénes son los actores centrales en esta disputa y qué representa cada uno.",
    "cuerpo": [
      {
        "type": "paragraph",
        "text": "**Desarrollo: Facciones y Figuras Clave**"
      },
      {
        "type": "paragraph",
        "text": "1.  **Axel Kicillof: El Heredero con Poder Propio**\n    El gobernador de la Provincia de Buenos Aires, Axel Kicillof, ha emergido como la figura más fortalecida del peronismo post-derrota. Su contundente reelección en el distrito más grande del país le otorgó una legitimidad y un poder territorial innegables. Se posiciona como la voz más audible y constante de la oposición al gobierno de Javier Milei. Aunque proviene del \"kirchnerismo duro\", ha demostrado una creciente autonomía, construyendo un perfil propio que lo convierte, para muchos, en el candidato natural y el \"referente ineludible\" para el futuro."
      },
      {
        "type": "paragraph",
        "text": "2.  **Cristina Fernández de Kirchner: El Ocaso de la Jefa Histórica**\n    Aunque su influencia y centralidad histórica son indiscutibles, el rol de Cristina Fernández de Kirchner está en plena reevaluación. Si bien conserva una base de apoyo leal y su palabra aún resuena con fuerza, su liderazgo ya no es absoluto. Factores como su situación judicial y la propia necesidad de renovación del espacio han hecho que su papel se desplace de \"conductora\" a \"figura de consulta\" o líder de una de las facciones, el kirchnerismo. Su poder sigue siendo un factor determinante, pero ya no es la única voz cantante."
      },
      {
        "type": "paragraph",
        "text": "3.  **Sergio Massa: El Articulador en la Sombra**\n    A pesar de la derrota presidencial, Sergio Massa ha sabido conservar un considerable capital político. ... [truncated]"
      }
    ],
    "cierre": "",
    "categoria": "Análisis Político"
  }
]
